Repository: tobsiberlin/poch1441
Catalog: App/Localizable.xcstrings
Source language: de
Languages: en, es, fr, it, nl, pl

# tutorial.completion.all.title
source: Bereit für eine freie Runde
en: Ready for a free round
es: Todo listo para una ronda libre
fr: Prêt pour une manche libre
it: Pronto per un turno libero
nl: Klaar voor een vrije ronde
pl: Gotowy na samodzielną rundę

# tutorial.completion.bidding.title
source: Du hast den Poch-Pott gewonnen
en: You won the Poch
es: Has ganado el Poch
fr: Tu as remporté le Poch
it: Hai vinto il Poch
nl: Je hebt de Poch gewonnen
pl: Wygrywasz Poch

# tutorial.completion.carry.eyebrow
source: BLEIBT AUF DEM TISCH
en: STAYS ON THE TABLE
es: SE QUEDA EN LA MESA
fr: RESTE SUR LA TABLE
it: RESTA SUL TAVOLO
nl: BLIJFT OP TAFEL
pl: ZOSTAJE NA STOLE

# tutorial.completion.eyebrow
source: GESCHAFFT
en: DONE
es: HECHO
fr: TERMINÉ
it: FATTO
nl: KLAAR
pl: GOTOWE

# tutorial.completion.free
source: Freie Runde spielen
en: Play a free round
es: Jugar una ronda libre
fr: Jouer une manche libre
it: Gioca un turno libero
nl: Vrije ronde spelen
pl: Zagraj samodzielną rundę

# tutorial.completion.hana.caption
source: bleibt am Tisch
en: stays at the table
es: se queda en la mesa
fr: reste à la table
it: resta al tavolo
nl: blijft aan tafel
pl: zostaje przy stole

# tutorial.completion.lesson.body
source: Probier direkt eine freie Runde - oder übe diesen Teil noch einmal.
en: Try a free round now - or practise this part once more.
es: Prueba directamente una ronda libre o practica esta parte una vez más.
fr: Essaie directement une manche libre ou entraîne-toi encore une fois sur cette partie.
it: Prova subito un turno libero oppure esercitati ancora una volta su questa parte.
nl: Probeer meteen een vrije ronde of oefen dit onderdeel nog een keer.
pl: Od razu spróbuj samodzielnej rundy albo przećwicz tę część jeszcze raz.

# tutorial.completion.lessons
source: Diesen Teil wiederholen
en: Repeat this part
es: Repetir esta parte
fr: Rejouer cette partie
it: Ripeti questa parte
nl: Dit onderdeel herhalen
pl: Powtórz tę część

# tutorial.completion.meld.title
source: Deine ersten Chips sind gewonnen
en: You have won your first chips
es: Has ganado tus primeras fichas
fr: Tu as gagné tes premiers jetons
it: Hai vinto le tue prime fiche
nl: Je hebt je eerste fiches gewonnen
pl: Zdobywasz swoje pierwsze żetony

# tutorial.completion.playout.title
source: Deine Hand ist leer
en: Your hand is empty
es: Tu mano está vacía
fr: Ta main est vide
it: La tua mano è vuota
nl: Je hand is leeg
pl: Twoja ręka jest pusta

# tutorial.completion.progress
source: %d von 3 Teilen
en: %d of 3 parts
es: %d de 3 partes
fr: %d parties sur 3
it: %d parti su 3
nl: %d van 3 delen
pl: %d z 3 części

# tutorial.completion.rematch
source: Noch eine Runde
en: One more round
es: Otra ronda
fr: Encore une manche
it: Un'altra mano
nl: Nog een ronde
pl: Jeszcze jedna runda

# tutorial.completion.rematch.eyebrow
source: HANA BLEIBT AM TISCH
en: HANA WANTS A REMATCH
es: HANA QUIERE LA REVANCHA
fr: HANA VEUT SA REVANCHE
it: HANA VUOLE LA RIVINCITA
nl: HANA WIL EEN REVANCHE
pl: HANA CHCE REWANŻU

# tutorial.continue
source: Weiter
en: Continue
es: Continuar
fr: Continuer
it: Continua
nl: Verder
pl: Dalej

# help.bonus.body
source: Bestimmte Trumpfkarten gewinnen sie sofort.
en: Certain trump cards win them immediately.
es: Algunas cartas de triunfo los ganan al instante.
fr: Certaines cartes d'atout les gagnent immédiatement.
it: Alcune carte di briscola li vincono subito.
nl: Bepaalde troefkaarten winnen ze meteen.
pl: Wybrane atuty wygrywają je od razu.

# help.center.body
source: Wer zuerst keine Karten mehr hat, gewinnt sie.
en: First to run out of cards wins it.
es: La gana quien se queda primero sin cartas.
fr: La première personne sans cartes la remporte.
it: La vince chi finisce per primo le carte.
nl: Wie het eerst geen kaarten meer heeft, wint het midden.
pl: Wygrywa ją ten, kto pierwszy pozbędzie się kart.

# help.overview.title
source: Drei Wege zu gewinnen
en: Three ways to win
es: Tres formas de ganar
fr: Trois façons de gagner
it: Tre modi per vincere
nl: Drie manieren om te winnen
pl: Trzy sposoby na wygraną

# help.poch.body
source: Mit Paar, Drilling oder Vierling bietest du um ihn.
en: With a pair, triple, or four of a kind, you bid for it.
es: Con una pareja, un trío o cuatro iguales pujas por él.
fr: Avec une paire, un brelan ou un carré, tu mises pour le remporter.
it: Con una coppia, un tris o un poker punti per vincerlo.
nl: Met een paar, drieling of vierling bied je erom.
pl: Z parą, trójką lub karetą licytujesz o niego.

# help.visual.bid.body
source: Mit einem Paar darfst du pochen. Vierling schlägt Drilling, Drilling schlägt Paar.
en: A pair lets you poch. Four of a kind beats a triple, and a triple beats a pair.
es: Una pareja te permite hacer poch. Cuatro iguales ganan al trío y el trío a la pareja.
fr: Une paire te permet de pocher. Le carré bat le brelan et le brelan bat la paire.
it: Una coppia ti permette di fare poch. Il poker batte il tris e il tris batte la coppia.
nl: Met een paar mag je pochen. Een vierling verslaat een drieling en een drieling een paar.
pl: Para pozwala zagrać w Poch. Kareta bije trójkę, a trójka parę.

# help.visual.meld.body
source: Dein Trumpf-König gewinnt das König-Bonusfeld - und bleibt in deiner Hand.
en: Your trump King wins the King pot - and stays in your hand.
es: Tu Rey de triunfo gana el bote del Rey y se queda en tu mano.
fr: Ton Roi d'atout gagne le pot du Roi et reste dans ta main.
it: Il tuo Re di briscola vince il piatto del Re e resta nella tua mano.
nl: Je troefheer wint de Herenpot en blijft in je hand.
pl: Twój król atutowy wygrywa pulę króla i zostaje w ręce.

# help.visual.play.body
source: Auf jede Karte folgt die nächsthöhere derselben Farbe. Wer zuletzt legt, eröffnet neu.
en: Each card is followed by the next higher card in the same suit. Whoever plays last leads again.
es: A cada carta le sigue la inmediatamente superior del mismo palo. Quien juegue la última vuelve a abrir.
fr: Chaque carte est suivie de la carte immédiatement supérieure de la même couleur. Celui qui joue en dernier ouvre à nouveau.
it: A ogni carta segue quella immediatamente superiore dello stesso seme. Chi gioca per ultimo apre di nuovo.
nl: Op elke kaart volgt de eerstvolgende hogere kaart van dezelfde kleur. Wie als laatste speelt, opent opnieuw.
pl: Po każdej karcie następuje kolejna wyższa w tym samym kolorze. Kto zagra ostatni, otwiera nową sekwencję.

# help.backToTable
source: Zurück zum Tisch
en: Back to the table
es: Volver a la mesa
fr: Retour à la table
it: Torna al tavolo
nl: Terug naar de tafel
pl: Wróć do stołu

# help.hero.body
source: Jeder Teil der Runde hat seinen eigenen Gewinn.
en: Each phase has its own prize.
es: Cada fase tiene su propio premio.
fr: Chaque phase a son propre gain.
it: Ogni fase ha il suo premio.
nl: Elke fase heeft haar eigen prijs.
pl: Każda faza ma własną nagrodę.

# help.hero.title
source: Drei Wege zu gewinnen
en: Three ways to win
es: Tres formas de ganar
fr: Trois façons de gagner
it: Tre modi per vincere
nl: Drie manieren om te winnen
pl: Trzy sposoby na wygraną

# menu.playWithHana
source: Mit Hana spielen
en: Play with Hana
es: Jugar con Hana
fr: Jouer avec Hana
it: Gioca con Hana
nl: Met Hana spelen
pl: Zagraj z Haną

# menu.resume
source: Zurück ins Spiel
en: Back to the game
es: Volver al juego
fr: Retour au jeu
it: Torna al gioco
nl: Terug naar het spel
pl: Wróć do gry

# menu.hero.bid.body
source: Dein Einsatz bleibt im Poch-Pott. Danach entscheiden die anderen.
en: Your stake stays in the Poch. Then the others decide.
es: Tu apuesta queda en el Poch. Después deciden los demás.
fr: Ta mise reste dans le Poch. Ensuite, les autres décident.
it: La tua puntata resta nel Poch. Poi decidono gli altri.
nl: Je inzet blijft in de Poch. Daarna beslissen de anderen.
pl: Twoja stawka zostaje w Poch. Potem decydują pozostali.

# menu.hero.bid.title
source: Dein Gebot steht
en: Your bid stands
es: Tu apuesta sigue en pie
fr: Ton enchère tient
it: La tua offerta resta
nl: Je bod blijft staan
pl: Twoja stawka zostaje

# menu.hero.meld.body
source: Karten und Chips bleiben genau so liegen.
en: Cards and pots stay exactly as they are.
es: Las cartas y los botes quedan exactamente como están.
fr: Les cartes et les pots restent exactement en place.
it: Carte e piatti restano esattamente come sono.
nl: Kaarten en potten blijven precies zo liggen.
pl: Karty i pule pozostają dokładnie na swoich miejscach.

# menu.hero.meld.title
source: Deine Karten warten
en: Your cards are waiting
es: Tus cartas esperan
fr: Tes cartes t'attendent
it: Le tue carte aspettano
nl: Je kaarten wachten
pl: Twoje karty czekają

# menu.hero.play.body
source: Deine Hand und die aktuelle Reihe bleiben genau so liegen.
en: Your hand and the current run stay exactly as they are.
es: Tu mano y la serie actual quedan exactamente como están.
fr: Ta main et la suite en cours restent exactement en place.
it: La tua mano e la sequenza restano esattamente come sono.
nl: Je hand en de huidige reeks blijven precies zo liggen.
pl: Twoja ręka i obecny ciąg pozostają dokładnie bez zmian.

# menu.hero.play.title
source: Die Reihe bleibt offen
en: The run stays open
es: La serie queda abierta
fr: La suite reste ouverte
it: La sequenza resta aperta
nl: De reeks blijft open
pl: Ciąg pozostaje otwarty

# overlay.help.subtitle
source: DREI WEGE. EINE RUNDE.
en: THREE WAYS. ONE ROUND.
es: TRES CAMINOS. UNA RONDA.
fr: TROIS VOIES. UNE MANCHE.
it: TRE STRADE. UNA PARTITA.
nl: DRIE WEGEN. ÉÉN RONDE.
pl: TRZY DROGI. JEDNA RUNDA.

# overlay.help.title
source: Poch auf einen Blick
en: Poch at a glance
es: Poch de un vistazo
fr: Poch en un coup d'œil
it: Poch in breve
nl: Poch in één oogopslag
pl: Poch w skrócie

# overlay.menu.subtitle
source: KURZ LUFT HOLEN
en: TAKE A BREATH
es: TÓMATE UN RESPIRO
fr: SOUFFLE UN INSTANT
it: PRENDI FIATO
nl: EVEN ADEMHALEN
pl: ZŁAP ODDECH

# overlay.menu.title
source: Deine Runde
en: Your round
es: Tu ronda
fr: Ta manche
it: La tua partita
nl: Jouw ronde
pl: Twoja runda

# overlay.settings.subtitle
source: SPIELER - TON - HINWEISE
en: PLAYERS - SOUND - HINTS
es: JUGADORES - SONIDO - AYUDAS
fr: JOUEURS - SON - AIDE
it: GIOCATORI - SUONO - AIUTI
nl: SPELERS - GELUID - HINTS
pl: GRACZE - DŹWIĘK - WSKAZÓWKI

# overlay.settings.title
source: Dein Tisch
en: Your table
es: Tu mesa
fr: Ta table
it: Il tuo tavolo
nl: Jouw tafel
pl: Twój stół

# overlay.tab.learn
source: Mit Hana
en: With Hana
es: Con Hana
fr: Avec Hana
it: Con Hana
nl: Met Hana
pl: Z Haną

# overlay.tab.rules
source: Regeln
en: Rules
es: Reglas
fr: Règles
it: Regole
nl: Regels
pl: Zasady

# overlay.tab.settings
source: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
it: Impostazioni
nl: Instellingen
pl: Ustawienia

# overlay.tutorial.subtitle
source: DU GIBST DEN TON AN.
en: YOU CALL THE SHOTS.
es: TÚ MARCAS EL RITMO.
fr: C'EST TOI QUI MÈNES.
it: DECIDI TU.
nl: JIJ BEPAALT.
pl: TY DECYDUJESZ.

# overlay.tutorial.title
source: Hana spielt mit
en: Hana joins you
es: Hana juega contigo
fr: Hana joue avec toi
it: Hana gioca con te
nl: Hana speelt mee
pl: Hana gra z tobą

# settings.coach.body
source: Erklärt Risiko und Folgen, wenn du Hilfe möchtest.
en: Explains risk and consequences whenever you want help.
es: Explica el riesgo y las consecuencias cuando quieras ayuda.
fr: Explique les risques et les conséquences quand tu veux de l'aide.
it: Spiega rischi e conseguenze quando vuoi aiuto.
nl: Legt risico en gevolgen uit wanneer je hulp wilt.
pl: Wyjaśnia ryzyko i skutki, gdy chcesz pomocy.

# settings.coach.title
source: Hana am Tisch
en: Hana at the table
es: Hana en la mesa
fr: Hana à table
it: Hana al tavolo
nl: Hana aan tafel
pl: Hana przy stole

# settings.done
source: Fertig
en: Done
es: Listo
fr: Terminé
it: Fine
nl: Gereed
pl: Gotowe

# settings.effects.body
source: Bewegung, Schatten und kurze Reaktionen.
en: Motion, shadows and brief reactions.
es: Movimiento, sombras y reacciones breves.
fr: Mouvement, ombres et réactions brèves.
it: Movimento, ombre e brevi reazioni.
nl: Beweging, schaduwen en korte reacties.
pl: Ruch, cienie i krótkie reakcje.

# settings.effects.title
source: Lebendiger Tisch
en: Living table
es: Mesa viva
fr: Table vivante
it: Tavolo vivo
nl: Levende tafel
pl: Żywy stół

# settings.haptics.body
source: Wichtige Treffer und Entscheidungen fühlbar machen.
en: Feel important hits and decisions.
es: Siente los golpes y decisiones importantes.
fr: Ressens les coups et décisions importants.
it: Percepisci colpi e decisioni importanti.
nl: Voel belangrijke treffers en beslissingen.
pl: Poczuj ważne trafienia i decyzje.

# settings.haptics.title
source: Haptik
en: Haptics
es: Háptica
fr: Retour haptique
it: Feedback aptico
nl: Haptiek
pl: Haptyka

# settings.hints.body
source: Markiert mögliche Karten, wenn du unsicher bist.
en: Highlights possible cards when you're unsure.
es: Marca las cartas posibles cuando tengas dudas.
fr: Indique les cartes possibles quand tu hésites.
it: Evidenzia le carte possibili quando sei indeciso.
nl: Markeert mogelijke kaarten wanneer je twijfelt.
pl: Podświetla możliwe karty, gdy nie masz pewności.

# settings.hints.title
source: Spielhinweise
en: Game hints
es: Ayudas de juego
fr: Aides de jeu
it: Suggerimenti di gioco
nl: Spelhints
pl: Podpowiedzi w grze

# settings.sound.body
source: Karten, Chips und Tisch hörbar machen.
en: Hear the cards, chips and table.
es: Escucha las cartas, fichas y la mesa.
fr: Entends les cartes, les jetons et la table.
it: Ascolta carte, fiche e tavolo.
nl: Hoor de kaarten, chips en tafel.
pl: Usłysz karty, żetony i stół.

# settings.sound.title
source: Ton
en: Sound
es: Sonido
fr: Son
it: Audio
nl: Geluid
pl: Dźwięk

# settings.hero.body
source: Passe Spieler, Ton und Hinweise an deine Runde an.
en: Adjust players, sound and hints for your round.
es: Ajusta jugadores, sonido y ayudas para tu ronda.
fr: Adapte les joueurs, le son et les aides à ta manche.
it: Adatta giocatori, audio e aiuti alla tua partita.
nl: Pas spelers, geluid en hints aan je ronde aan.
pl: Dostosuj graczy, dźwięk i wskazówki do swojej rundy.

# settings.hero.title
source: So fühlt sich dein Tisch an
en: Make the table yours
es: Haz tuya la mesa
fr: À toi de régler la table
it: Fai tuo il tavolo
nl: Maak de tafel van jou
pl: Ustaw stół po swojemu

# settings.learn.body
source: Jederzeit über das Pausenmenü wiederholen.
en: Replay it anytime from the pause menu.
es: Repítelo cuando quieras desde el menú de pausa.
fr: Rejoue-la à tout moment depuis le menu pause.
it: Ripetilo quando vuoi dal menu di pausa.
nl: Speel het wanneer je wilt opnieuw via het pauzemenu.
pl: Powtórz w dowolnej chwili z menu pauzy.

# settings.learn.title
source: Poch lernen
en: Learn Poch
es: Aprender Poch
fr: Apprendre Poch
it: Impara Poch
nl: Poch leren
pl: Naucz się Poch

# tutorial.firstTable.body
source: Ich spiele mit. Wenn's knifflig wird, bin ich da.
en: I'm playing too. If it gets tricky, I'm right here.
es: Yo también juego. Si se pone difícil, aquí estoy.
fr: Je joue aussi. Si ça se complique, je suis là.
it: Gioco anch'io. Se si fa difficile, sono qui.
nl: Ik speel mee. Als het lastig wordt, ben ik er.
pl: Też gram. Gdy zrobi się trudno, jestem obok.

# tutorial.firstTable.title
source: Dein erster Tisch
en: Your first table
es: Tu primera mesa
fr: Ta première table
it: Il tuo primo tavolo
nl: Je eerste tafel
pl: Twój pierwszy stół

# tutorial.guide.deal.body
source: Schon %d von %d Karten verteilt. Du siehst deine Werte; bei den anderen nur die Rückseiten.
en: Card backs move around the table: %d of %d. Follow only your seat.
es: Los dorsos recorren la mesa: %d de %d. Sigue solo tu sitio.
fr: Les dos font le tour de la table : %d sur %d. Suivez seulement votre place.
it: I dorsi girano attorno al tavolo: %d di %d. Segui solo il tuo posto.
nl: De kaartachterkanten gaan de tafel rond: %d van %d. Volg alleen jouw plek.
pl: Rewersy krążą wokół stołu: %d z %d. Śledź tylko swoje miejsce.

# tutorial.guide.deal.title
source: Die Hände füllen sich
en: Cards are dealt
es: Reparto
fr: Distribution
it: Distribuzione
nl: Kaarten delen
pl: Rozdanie kart

# tutorial.guide.finish.body
source: Wer zuerst keine Karten mehr hat, nimmt die Mitte. Dazu zahlt jeder Gegner 1 Chip pro Restkarte.
en: The first player to run out of cards takes the centre. Each opponent also pays 1 chip per remaining card.
es: Quien se quede primero sin cartas se lleva el centro. Además, cada rival paga 1 ficha por carta restante.
fr: Le premier à ne plus avoir de cartes prend le centre. Chaque adversaire paie aussi 1 jeton par carte restante.
it: Chi finisce per primo le carte prende il centro. Ogni avversario paga anche 1 fiche per ogni carta rimasta.
nl: Wie als eerste geen kaarten meer heeft, pakt het midden. Elke tegenstander betaalt ook 1 fiche per overgebleven kaart.
pl: Kto pierwszy pozbędzie się kart, zabiera środek. Każdy przeciwnik płaci też 1 żeton za każdą pozostałą kartę.

# tutorial.guide.finish.title
source: So endet die Runde
en: How the round ends
es: Así termina la ronda
fr: Ainsi se termine la manche
it: Come finisce il turno
nl: Zo eindigt de ronde
pl: Tak kończy się runda

# tutorial.guide.trump.body
source: Ihre Kartenfarbe wird Trumpf. Die Karte selbst gehört niemandem.
en: Its suit becomes trump. The table card itself belongs to no hand.
es: Su palo se convierte en triunfo. La carta de la mesa no pertenece a ninguna mano.
fr: Sa couleur devient l’atout. La carte de table elle-même n’appartient à aucune main.
it: Il suo seme diventa briscola. La carta sul tavolo non appartiene a nessuna mano.
nl: De kleur wordt troef. De tafelkaart zelf hoort bij geen enkele hand.
pl: Jej kolor staje się atutem. Sama karta na stole nie należy do żadnej ręki.

# tutorial.guide.trump.title
source: Decke die Tischkarte auf.
en: Reveal the table card
es: Descubre la carta de la mesa
fr: Retourne la carte de table
it: Scopri la carta sul tavolo
nl: Draai de tafelkaart om
pl: Odkryj kartę na stole

# tutorial.guide.trump.revealed.body
source: Bestimmte %@-Karten gewinnen jetzt sofort die Chips aus ihren Bonusfeldern.
en: Certain %@ cards now immediately win the chips in their bonus fields.
es: Algunas cartas de %@ ganan ahora de inmediato las fichas de sus campos de bonificación.
fr: Certaines cartes de %@ remportent maintenant immédiatement les jetons de leurs cases bonus.
it: Alcune carte di %@ vincono subito le fiches dei rispettivi campi bonus.
nl: Bepaalde %@-kaarten winnen nu meteen de fiches uit hun bonusvelden.
pl: Wybrane karty %@ od razu zdobywają żetony ze swoich pól premiowych.

# tutorial.guide.trump.revealed.title
source: %@ ist Trumpf.
en: %@ is trump.
es: %@ es triunfo.
fr: %@ est l’atout.
it: %@ è briscola.
nl: %@ is troef.
pl: %@ jest atutem.

# tutorial.handoff.action.bidding
source: Zum Poch-Pott
en: Start poching
es: Empezar a pochar
fr: Commencer le Poch
it: Inizia il Poch
nl: Nu pochen
pl: Zacznij Poch

# tutorial.handoff.action.meld
source: Trumpf zeigen
en: See the bonus pots
es: Ver los botes de bonus
fr: Voir les pots bonus
it: Guarda i piatti bonus
nl: Bekijk de bonuspotten
pl: Zobacz pule bonusowe

# tutorial.handoff.action.playout
source: Erste Reihe starten
en: Play out the cards
es: Jugar las cartas
fr: Jouer les cartes
it: Gioca le carte
nl: Speel de kaarten uit
pl: Rozegraj karty

# tutorial.handoff.bidding
source: Mit mindestens zwei gleichen Karten darfst du bieten. Passen alle anderen, gehört der Poch-Pott dir. Bleiben mehrere im Gebot, gewinnt die stärkste Gruppe gleicher Karten.
en: A pair, triple, or four of a kind lets you stake chips. If several players stay in, they reveal their combinations; the strongest wins the Poch.
es: Una pareja, un trío o cuatro iguales te permiten apostar fichas. Si siguen varios jugadores, muestran sus combinaciones; la más fuerte gana el Poch.
fr: Une paire, un brelan ou un carré te permet de miser des jetons. Si plusieurs joueurs restent, ils révèlent leurs combinaisons ; la plus forte remporte le Poch.
it: Una coppia, un tris o un poker ti permette di puntare fiche. Se restano più giocatori, mostrano le combinazioni; la più forte vince il Poch.
nl: Met een paar, drieling of vierling mag je fiches inzetten. Blijven er meerdere spelers over, dan tonen ze hun combinaties; de sterkste wint de Poch.
pl: Para, trójka lub kareta pozwala stawiać żetony. Jeśli zostanie kilku graczy, pokazują układy; najsilniejszy wygrywa Poch.

# tutorial.handoff.meld
source: Passende Trumpfkarten bringen dir sofort die Chips aus ihren Bonusfeldern.
en: The table card sets the trump suit. The trump ace, king, queen, jack, and ten win their field; King+Queen and 7-8-9 win additional fields.
es: La carta de la mesa marca el palo de triunfo. El as, rey, reina, jota y diez de triunfo ganan su casilla; Rey+Reina y 7-8-9 ganan casillas adicionales.
fr: La carte de table détermine la couleur d’atout. L’as, le roi, la dame, le valet et le dix d’atout remportent leur case ; Roi+Dame et 7-8-9 remportent des cases supplémentaires.
it: La carta sul tavolo stabilisce il seme di briscola. Asso, re, regina, fante e dieci di briscola vincono la loro casella; Re+Regina e 7-8-9 vincono caselle aggiuntive.
nl: De tafelkaart bepaalt de troefkleur. Troefaas, -koning, -vrouw, -boer en -tien winnen hun veld; Koning+Vrouw en 7-8-9 winnen extra velden.
pl: Karta na stole wyznacza kolor atutowy. Atutowy as, król, dama, walet i dziesiątka wygrywają swoje pole; Król+Dama i 7-8-9 wygrywają dodatkowe pola.

# tutorial.handoff.phase1
source: 1 VON 3
en: PHASE 1
es: FASE 1
fr: PHASE 1
it: FASE 1
nl: FASE 1
pl: FAZA 1

# tutorial.handoff.phase2
source: 2 VON 3
en: PHASE 2
es: FASE 2
fr: PHASE 2
it: FASE 2
nl: FASE 2
pl: FAZA 2

# tutorial.handoff.phase3
source: 3 VON 3
en: PHASE 3
es: FASE 3
fr: PHASE 3
it: FASE 3
nl: FASE 3
pl: FAZA 3

# tutorial.handoff.playout
source: Ihr baut eine Reihe in derselben Kartenfarbe: Sieben, Acht, Neun und weiter. Wer zuerst seine letzte Karte legt, gewinnt die Mitte.
en: You lead with any card. Then whoever has the next higher card in the same suit plays it. The first player out of cards wins the centre.
es: Abres con cualquier carta. Después juega quien tenga la carta inmediatamente superior del mismo palo. Quien se quede primero sin cartas gana el centro.
fr: Tu ouvres avec n’importe quelle carte. Ensuite, celui qui possède la carte immédiatement supérieure de la même couleur la joue. Le premier à ne plus avoir de cartes gagne le centre.
it: Apri con una carta qualsiasi. Poi gioca chi ha la carta immediatamente superiore dello stesso seme. Chi finisce per primo le carte vince il centro.
nl: Je opent met een willekeurige kaart. Daarna speelt degene die de eerstvolgende hogere kaart van dezelfde kleur heeft. Wie als eerste geen kaarten meer heeft, wint het midden.
pl: Otwierasz dowolną kartą. Potem zagrywa ten, kto ma kolejną wyższą kartę w tym samym kolorze. Kto pierwszy pozbędzie się kart, wygrywa środek.

# tutorial.inline.body
source: Hinweise erscheinen nur am aktuellen Zug. Regeln und Beispiele bleiben jederzeit im Reiter Regeln verfügbar.
en: Hints appear only for the current turn. Rules and examples remain available in the Rules tab at any time.
es: Las ayudas aparecen solo en el turno actual. Las reglas y ejemplos siguen disponibles en la pestaña Reglas.
fr: Les conseils n'apparaissent que pour le tour en cours. Les règles et exemples restent disponibles dans l'onglet Règles.
it: I suggerimenti appaiono solo per il turno attuale. Regole ed esempi restano sempre disponibili nella scheda Regole.
nl: Hints verschijnen alleen bij de huidige beurt. Regels en voorbeelden blijven altijd beschikbaar op het tabblad Regels.
pl: Wskazówki pojawiają się tylko w bieżącym ruchu. Zasady i przykłady są zawsze dostępne w zakładce Zasady.
